 export const data:Item[] = [
    {
    id: 1,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Dr2ama", "Humor"],
    esteemes: 13,
    raiting: 5,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
{
    id: 2,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Drama", "Humor"],
    esteemes: 1323,
    raiting: 2,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
{
    id: 3,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Drama", "Humor"],
    esteemes: 83,
    raiting: 4,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
{
    id: 4,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Drama", "Humor"],
    esteemes: 0,
    raiting: 0,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
{
    id: 5,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Drama", "Humor"],
    esteemes: 7893,
    raiting: 3,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
{
    id: 6,
    autors: ["Puskin A.A", "Lermontow D.G"],
    name: "Evgeniy Onegin",
    categories: ["Drama", "Humor"],
    esteemes: 123,
    raiting: 4,
    description: `лов текста без повторений.
    Ваша задача выучить слова текста (количество слов определякется подпиской).
    Вы должны за неделю 10 раз повторить перевод каждого слова, причем в 70% вы должны ответить
    правильно. Если вам это удается - доступ продляется еще на неделю, и так далее.
    Если вы не выучили нужное количество слов доступ сгорает и чтобы его возобновить вы
    оплачиваете  еще неделю.`
},
];

